[
  "obsidian-git",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-linter",
  "recent-files-obsidian",
  "periodic-notes",
  "calendar"
]